"Is there anything else you would like to ask about?" = "May gusto ka pa bang itanong?";

"Start voice conversation" = "Magsimula ng pag-uusap na may boses";

"Toggle Sidebar" = "I-toggle ang Sidebar";

"What would you like to ask ChatGPT about?" = "Ano ang gusto mong itanong sa ChatGPT?";

"Settings…" = "Mga Setting";

"Start voice conversation with ChatGPT" = "Magsimula ng pag-uusap na may boses sa ChatGPT";

"Message Identifier" = "Message Identifier";

"This action will send a single message to a chat with ChatGPT and return the response." = "Magpapadala ang aksyong ito ng isang mensahe sa isang chat sa ChatGPT at magbabalik ng sagot.";

"Model name" = "Pangalan ng modelo";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Kung ie-enable ang back-and-forth chat o kukumpletuhin agad ang Shortcut pagkatapos ng sagot";

"Would you like to start a new chat?" = "Gusto mo bang magsimula ng bagong chat?";

"Model to use with the new chat" = "Modelong gagamitin sa bagong chat";

"%@" = "%@";

"Message" = "Mensahe";

"ChatGPT Help" = "ChatGPT Help";

"Model" = "Modelo";

"Chat Identifier" = "Chat Identifier";

"You can continue this chat from the app." = "Puwede mong ipagpatuloy ang chat na ito mula sa app.";

"Content" = "Content";

"Which model would you like to use?" = "Aling modelo ang gusto mong gamitin?";

"Message to send to ChatGPT" = "Mensahe na ipapadala sa ChatGPT";

"Change Shortcut" = "Baguhin ang Shortcut";

"Check for Updates…" = "Mag-check para sa mga Update...";

"New Chat" = "Bagong Chat";

"Ask ChatGPT" = "Tanungin ang ChatGPT";

"Indicates whether a new chat should be started" = "Nagpapahiwatig kung dapat magsimula ng bagong chat";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Ila-launch ng aksyong ito ang ChatGPT app para magsimula ng pag-uusap na may boses sa ChatGPT.";

"Model slug" = "Model slug";

"Continuous chat" = "Tuloy-tuloy na chat";

"Start new chat" = "Magsimula ng bagong chat";

"New Temporary Chat" = "New Temporary Chat";

